_posts/language/2017-03-13-english-drone.html
---
layout: post
title: 单词本：无人机
categories: [language]
tags: [English]
---

<p>
近年来，无人机已经变得家喻户晓了。上周在上塘河边散步晒太阳，看到一位老者在河面上放飞着一架海飞丝沐浴露大小的无人机。从心态来看，他比我年轻十几岁啊！老人家说他过几天要和老伴要去内蒙古大草原玩，所以花了 6 千多买了个市面上最轻巧的无人机去航拍。真是令人羡慕啊。我们这个时代五六十岁的老年人是最幸福的一群人了，他们已经退休，儿女也已成家，手里领着养老金，自由自在，跳跳广场舞，玩玩无人机。而 30 岁上下年纪的则是最辛苦的一群人了，他们上有老下有小，每天要勤勤恳恳工作。
</p>

<p>
不过，转念一想，其实我也不太有时间玩无人机，一般来说买来后基本上会放在家里积灰，而且还占空间。于是，我又心情愉悦的享受午后的阳光去了。
</p>

<div id="outline-container-org446127b" class="outline-2">
<h2 id="org446127b"><span class="section-number-2">1</span> drone<sup>(en)</sup></h2>
<div class="outline-text-2" id="text-1">
<p>
刚才提到的无人机，通常都是用 drone[drəʊn]这个单词。专业一点叫 unmanned aerial
vehicle（UAV）无人飞行器，有时候也叫 unmanned aircraft system（UAS）无人飞机系统。
</p>

<p>
之所以叫 drone 是因为无人机在空中飞的时候像雄蜂一样发出嗡嗡声，而 drone 的本意就是嗡嗡叫、雄蜂：
</p>
<ul class="org-ul">
<li>A drone is a male bee. Drone 是雄蜂。</li>
<li>A few are dimwitted drones, but most are talented, frustrated, wasted
people. 有几个是愚笨的寄生虫，但是大多数是有才能却不得志而自暴自弃的人。（蜂巢里的雄峰通常比工蜂大，唯一的职责就是繁殖后代，一生只和母蜂王抱抱一次，完了就死掉了。所以不明就里的人以为它们是好吃懒做的寄生虫，其实真是错怪它们了，它们真的好伟大，牺牲了自己，繁衍了蜜蜂种群啊。）根据人们的误解，drone 也就有好吃懒做的寄生虫之意了。</li>
<li>Ivy's voice droned, maddening as an insect around Kimi's head&#x2026; 艾薇一直在吉米耳边嗡嗡地说个不停，他都快疯了。（这里 drone 用作动词：喋喋不休唠叨）</li>
</ul>
</div>
</div>

<div id="outline-container-orgae796ea" class="outline-2">
<h2 id="orgae796ea"><span class="section-number-2">2</span> le drone<sup>(fr)</sup></h2>
<div class="outline-text-2" id="text-2">
<p>
法语则是直接从英语中借来 un drone 这个单词。
</p>
<ul class="org-ul">
<li>L'exposition des drones a attiré l'attention de nombreux visiteurs. 中国的彩虹无人机系统吸引了众多观众的目光。<sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup></li>
</ul>
</div>
</div>

<div id="outline-container-org0d9c1d9" class="outline-2">
<h2 id="org0d9c1d9"><span class="section-number-2">3</span> die Drohne<sup>(de)</sup></h2>
<div class="outline-text-2" id="text-3">
<p>
德语中的无人机貌似也是从英语借来的 eine Drohne：
</p>
<ul class="org-ul">
<li>Unbemannte Luftfahrzeuge werden als Drohnen bezeichnet. 无人机也称作 Drohne。</li>
</ul>

<p>
另外，德语 ein Drohn<sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup> 一只雄峰。
</p>
</div>
</div>

<div id="outline-container-orgd9083bb" class="outline-2">
<h2 id="orgd9083bb"><span class="section-number-2">4</span> Summary</h2>
<div class="outline-text-2" id="text-4">
<p>
英语里，drone 是飞行的时候嗡嗡响的雄峰，而雄峰看起来吃吃喝喝不干活所以也用来骂那些好吃懒做的人，嗡嗡响形容人就是喋喋不休的说个不停，嗡嗡叫也引申为工作时候嗡嗡响的无人机。
</p>

<p>
法语，德语也分别用 le drone 和 die Drohne 表示无人机。德语里 ein Drohn 也是雄峰之意。
</p>

<p>
最后，我想问，哪为小读者家里有无人机，借我玩玩呗！
</p>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
<a href="http://french.china.org.cn/china/txt/2012-11/15/content_27124114.htm">http://french.china.org.cn/china/txt/2012-11/15/content_27124114.htm</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
<a href="https://de.wikipedia.org/wiki/Drohn">https://de.wikipedia.org/wiki/Drohn</a>
</p></div></div>


</div>
</div>
